Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Cronica couldn't reach TMDb. Try again in a moment.
ar: تعذر على Cronica الوصول إلى TMDb. حاول مجددًا بعد لحظات.
bn: Cronica TMDb পৌঁছাতে পারেনি। কিছুক্ষণের মধ্যে আবার চেষ্টা করুন।
ca: Cronica no ha pogut contactar amb TMDb. Torna-ho a provar d’aquí a un moment.
cs: Cronica se nedostala k TMDb. Zkuste to za chvíli znovu.
da: Cronica kunne ikke nå TMDb. Prøv igen om et øjeblik.
de: Cronica konnte TMDb nicht erreichen. Versuche es gleich noch einmal.
el: Το Cronica δεν μπόρεσε να συνδεθεί με το TMDb. Δοκίμασε ξανά σε λίγο.
es: Cronica no pudo conectar con TMDb. Inténtalo en un momento.
es_mx: Cronica no pudo conectar con TMDb. Inténtalo en un momento.
fi: Cronica ei saanut yhteyttä TMDb:hen. Yritä hetken kuluttua uudelleen.
fr: Cronica n’a pas pu joindre TMDb. Réessayez dans un instant.
gu: Cronica TMDb સુધી પહોંચી શક્યું નથી. થોડીવારમાં ફરી પ્રયાસ કરો.
he: Cronica לא הצליח להגיע ל־TMDb. נסה שוב בעוד רגע.
hi: Cronica TMDb तक नहीं पहुँच सका। थोड़ी देर बाद फिर कोशिश करें।
hr: Cronica nije mogla dohvatiti TMDb. Pokušaj opet za trenutak.
hu: A Cronica nem érte el a TMDb-t. Próbáld újra egy pillanat múlva.
id: Cronica tidak dapat menghubungi TMDb. Coba lagi sebentar.
it: Cronica non riesce a raggiungere TMDb. Riprova tra poco.
ja: CronicaはTMDbに接続できませんでした。しばらくして再試行してください。
kn: Cronica TMDb ಅನ್ನು ತಲುಪಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಒಂದು ಕ್ಷಣದಲ್ಲಿ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: Cronica가 TMDb에 연결하지 못했습니다. 잠시 후 다시 시도하세요.
ml: Cronica-ന് TMDb-ൽ എത്താൻ കഴിഞ്ഞില്ല. ഒരു നിമിഷത്തിനുള്ളിൽ വീണ്ടും ശ്രമിക്കുക.
mr: Cronica TMDb पर्यंत पोहोचू शकले नाही. काही क्षणात पुन्हा प्रयत्न करा.
ms: Cronica tidak dapat menghubungi TMDb. Cuba lagi sebentar.
nb: Cronica nådde ikke TMDb. Prøv igjen om litt.
nl: Cronica kon TMDb niet bereiken. Probeer het zo opnieuw.
or: Cronica TMDb ରେ ପହଞ୍ଚି ପାରିଲା ନାହିଁ | ଏକ ମୁହୂର୍ତ୍ତରେ ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ |
pa: Cronica TMDb ਤੱਕ ਨਹੀਂ ਪਹੁੰਚ ਸਕਿਆ। ਇੱਕ ਪਲ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Cronica nie mogła połączyć się z TMDb. Spróbuj za chwilę.
pt_br: O Cronica não conseguiu acessar o TMDb. Tente de novo em instantes.
pt_pt: O Cronica não conseguiu acessar o TMDb. Tente de novo em instantes.
ro: Cronica nu a putut contacta TMDb. Încearcă din nou imediat.
ru: Cronica не удалось связаться с TMDb. Попробуйте чуть позже.
sk: Cronica sa nedostala k TMDb. Skúste to o chvíľu znova.
sl: Cronica ni dosegel TMDb. Poskusi znova čez trenutek.
sv: Cronica kunde inte nå TMDb. Försök igen om en stund.
ta: Cronica ஆல் TMDb ஐ அடைய முடியவில்லை. சிறிது நேரத்தில் மீண்டும் முயற்சிக்கவும்.
te: Cronica TMDbని చేరుకోలేకపోయింది. క్షణంలో మళ్లీ ప్రయత్నించండి.
th: Cronica ไม่สามารถเข้าถึง TMDb โปรดลองอีกครั้งในอีกสักครู่
tr: Cronica TMDb’ye ulaşamadı. Biraz sonra yeniden dene.
uk: Cronica не змогла зв’язатися з TMDb. Спробуйте за мить.
ur: Cronica TMDb تک نہیں پہنچ سکا ۔ کچھ دیر بعد دوبارہ کوشش کریں ۔
vi: Cronica không thể đạt được TMDb. Hãy thử lại sau giây lát.
zh_hans: Cronica 无法连接 TMDb。请稍后再试。
zh_hant: Cronica 無法連線 TMDb。請稍後再試。

source: Cronica does not require accounts. Your watchlist, ratings, notes, and preferences are stored on this device and, if enabled, in your private iCloud account. Optional integrations (SIMKL, TMDB) can be connected for sync.
ar: لا يتطلب Cronica حسابات. تُخزَّن قائمتك وتقييماتك وملاحظاتك وتفضيلاتك على هذا الجهاز، وإن فُعِّل ذلك، في حساب iCloud الخاص. يمكن ربط تكاملات اختيارية (SIMKL وTMDB) للمزامنة.
bn: Cronica অ্যাকাউন্টের প্রয়োজন নেই। আপনার ওয়াচলিস্ট, রেটিং, নোট, এবং পছন্দগুলি এই ডিভাইসে এবং সক্ষম হলে, আপনার ব্যক্তিগত iCloud অ্যাকাউন্টে সংরক্ষণ করা হয়৷ ঐচ্ছিক ইন্টিগ্রেশন (SIMKL, TMDB) সিঙ্কের জন্য সংযুক্ত করা যেতে পারে।
ca: Cronica no requereix comptes. La Watchlist, les puntuacions, les notes i les preferències es desen en aquest dispositiu i, si està activat, al teu compte privat d’iCloud. Es poden connectar integracions opcionals (SIMKL, TMDB) per sincronitzar.
cs: Cronica nevyžaduje účty. Seznam, hodnocení, poznámky a preference se ukládají na tomto zařízení a — pokud je zapnuto — v soukromém iCloud účtu. Volitelné integrace (SIMKL, TMDB) lze připojit pro synchronizaci.
da: Cronica kræver ingen konti. Din liste, vurderinger, noter og præferencer gemmes på denne enhed og, hvis aktiveret, på din private iCloud-konto. Valgfrie integrationer (SIMKL, TMDB) kan tilsluttes til synk.
de: Cronica benötigt keine Konten. Merkliste, Bewertungen, Notizen und Einstellungen werden auf diesem Gerät und – falls aktiviert – in deinem privaten iCloud-Konto gespeichert. Optionale Integrationen (SIMKL, TMDB) können zur Synchronisierung verbunden werden.
el: Το Cronica δεν απαιτεί λογαριασμούς. Η λίστα, βαθμολογίες, σημειώσεις και προτιμήσεις αποθηκεύονται σε αυτή τη συσκευή και, αν ενεργοποιηθεί, στον ιδιωτικό λογαριασμό iCloud. Προαιρετικές ενσωματώσεις (SIMKL, TMDB) μπορούν να συνδεθούν για συγχρονισμό.
es: Cronica no requiere cuentas. Tu lista, valoraciones, notas y preferencias se guardan en este dispositivo y, si está activado, en tu cuenta privada de iCloud. Puedes conectar integraciones opcionales (SIMKL, TMDB) para sincronizar.
es_mx: Cronica no requiere cuentas. Tu lista, calificaciones, notas y preferencias se guardan en este dispositivo y, si está activado, en tu cuenta privada de iCloud. Puedes conectar integraciones opcionales (SIMKL, TMDB) para sincronizar.
fi: Cronica ei vaadi tilejä. Watchlista, arviot, muistiinpanot ja asetukset tallennetaan tälle laitteelle ja, jos käytössä, yksityiseen iCloud-tiliisi. Valinnaisia integraatioita (SIMKL, TMDB) voi yhdistää synkronointia varten.
fr: Cronica n’exige pas de comptes. Votre liste, notes, annotations et préférences sont stockées sur cet appareil et, si activé, dans votre compte iCloud privé. Des intégrations optionnelles (SIMKL, TMDB) peuvent être connectées pour la sync.
gu: Cronica ને એકાઉન્ટ્સની જરૂર નથી. તમારી વૉચલિસ્ટ, રેટિંગ્સ, નોંધો અને પસંદગીઓ આ ઉપકરણ પર અને, જો સક્ષમ હોય, તો તમારા ખાનગી iCloud એકાઉન્ટમાં સંગ્રહિત છે. વૈકલ્પિક એકીકરણ (SIMKL, TMDB) સમન્વયન માટે કનેક્ટ કરી શકાય છે.
he: Cronica אינו דורש חשבונות. הרשימה, הדירוגים, ההערות וההעדפות נשמרים במכשיר זה ובחשבון iCloud הפרטי שלך אם מופעל. ניתן לחבר אינטגרציות אופציונליות (SIMKL, TMDB) לסנכרון.
hi: Cronica को खातों की आवश्यकता नहीं है। आपकी वॉचलिस्ट, रेटिंग, नोट्स और प्राथमिकताएँ इस डिवाइस पर और सक्षम होने पर आपके निजी iCloud खाते में संग्रहीत होती हैं। सिंक के लिए वैकल्पिक एकीकरण (SIMKL, TMDB) कनेक्ट किए जा सकते हैं।
hr: Cronica ne zahtijeva račune. Popis, ocjene, bilješke i postavke pohranjuju se na ovom uređaju i, ako je uključeno, na tvom privatnom iCloud računu. Opcionalne integracije (SIMKL, TMDB) mogu se povezati za sinkronizaciju.
hu: A Cronicának nincs szüksége fiókokra. A lista, értékelések, jegyzetek és beállítások ezen az eszközön, és ha be van kapcsolva, a privát iCloud-fiókodban tárolódnak. Opcionális integrációk (SIMKL, TMDB) csatlakoztathatók szinkronhoz.
id: Cronica tidak membutuhkan akun. Daftar tonton, rating, catatan, dan preferensi disimpan di perangkat ini dan, jika diaktifkan, di akun iCloud pribadi Anda. Integrasi opsional (SIMKL, TMDB) dapat dihubungkan untuk sinkronisasi.
it: Cronica non richiede account. Watchlist, valutazioni, note e preferenze sono salvati su questo dispositivo e, se abilitato, nel tuo account iCloud privato. Puoi collegare integrazioni opzionali (SIMKL, TMDB) per la sync.
ja: Cronicaにアカウントは不要です。ウォッチリスト、評価、メモ、設定はこのデバイスに、有効ならプライベートなiCloudにも保存されます。同期用に任意の連携（SIMKL、TMDB）を接続できます。
kn: Cronica ಗೆ ಖಾತೆಗಳ ಅಗತ್ಯವಿಲ್ಲ. ನಿಮ್ಮ ವೀಕ್ಷಣೆ ಪಟ್ಟಿ, ರೇಟಿಂಗ್‌ಗಳು, ಟಿಪ್ಪಣಿಗಳು ಮತ್ತು ಆದ್ಯತೆಗಳನ್ನು ಈ ಸಾಧನದಲ್ಲಿ ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಸಕ್ರಿಯಗೊಳಿಸಿದರೆ, ನಿಮ್ಮ ಖಾಸಗಿ iCloud ಖಾತೆಯಲ್ಲಿ. ಐಚ್ಛಿಕ ಏಕೀಕರಣಗಳನ್ನು (SIMKL, TMDB) ಸಿಂಕ್ ಮಾಡಲು ಸಂಪರ್ಕಿಸಬಹುದು.
ko: Cronica는 계정이 필요하지 않습니다. 워치리스트, 평점, 메모, 환경설정은 이 기기에 저장되며, 사용 시 개인 iCloud에도 저장됩니다. 동기화를 위해 선택 연동(SIMKL, TMDB)을 연결할 수 있습니다.
ml: Cronica-ന് അക്കൗണ്ടുകൾ ആവശ്യമില്ല. നിങ്ങളുടെ വാച്ച്‌ലിസ്‌റ്റ്, റേറ്റിംഗുകൾ, കുറിപ്പുകൾ, മുൻഗണനകൾ എന്നിവ ഈ ഉപകരണത്തിലും, പ്രവർത്തനക്ഷമമാക്കിയിട്ടുണ്ടെങ്കിൽ, നിങ്ങളുടെ സ്വകാര്യ iCloud അക്കൗണ്ടിലും സംഭരിച്ചിരിക്കുന്നു. സമന്വയത്തിനായി ഓപ്ഷണൽ ഇൻ്റഗ്രേഷനുകൾ (SIMKL, TMDB) ബന്ധിപ്പിക്കാൻ കഴിയും.
mr: Cronica ला खात्यांची आवश्यकता नाही. तुमची वॉचलिस्ट, रेटिंग, नोट्स आणि प्राधान्ये या डिव्हाइसवर आणि, सक्षम असल्यास, तुमच्या खाजगी iCloud खात्यामध्ये संग्रहित केली जातात. पर्यायी एकत्रीकरण (SIMKL, TMDB) समक्रमणासाठी कनेक्ट केले जाऊ शकते.
ms: Cronica tidak memerlukan akaun. Senarai tontonan, rating, nota dan pilihan disimpan pada peranti ini dan, jika didayakan, dalam akaun iCloud peribadi anda. Integrasi pilihan (SIMKL, TMDB) boleh disambungkan untuk segerak.
nb: Cronica krever ingen kontoer. Listen, vurderinger, notater og preferanser lagres på denne enheten og, hvis aktivert, i din private iCloud-konto. Valgfrie integrasjoner (SIMKL, TMDB) kan kobles til for synk.
nl: Cronica vereist geen accounts. Je watchlist, beoordelingen, notities en voorkeuren worden op dit apparaat en, indien ingeschakeld, in je privé-iCloud-account bewaard. Optionele integraties (SIMKL, TMDB) kunnen voor sync worden gekoppeld.
or: Cronica ଖାତା ଆବଶ୍ୟକ କରେ ନାହିଁ | ଆପଣଙ୍କର ୱାଚଲିଷ୍ଟ, ମୂଲ୍ୟାୟନ, ନୋଟ୍, ଏବଂ ପସନ୍ଦଗୁଡିକ ଏହି ଡିଭାଇସରେ ଗଚ୍ଛିତ ଅଛି ଏବଂ ଯଦି ସକ୍ଷମ ହୁଏ, ଆପଣଙ୍କର ବ୍ୟକ୍ତିଗତ iCloud ଆକାଉଣ୍ଟରେ | ବ syn କଳ୍ପିକ ସଂଯୋଗ (SIMKL, TMDB) ସିଙ୍କ ପାଇଁ ସଂଯୁକ୍ତ ହୋଇପାରିବ |
pa: Cronica ਨੂੰ ਖਾਤਿਆਂ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਤੁਹਾਡੀ ਵਾਚਲਿਸਟ, ਰੇਟਿੰਗਾਂ, ਨੋਟਸ, ਅਤੇ ਤਰਜੀਹਾਂ ਇਸ ਡਿਵਾਈਸ 'ਤੇ ਸਟੋਰ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ ਅਤੇ, ਜੇਕਰ ਸਮਰੱਥ ਹੈ, ਤਾਂ ਤੁਹਾਡੇ ਨਿੱਜੀ iCloud ਖਾਤੇ ਵਿੱਚ। ਵਿਕਲਪਿਕ ਏਕੀਕਰਣ (SIMKL, TMDB) ਸਿੰਕ ਲਈ ਕਨੈਕਟ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ।
pl: Cronica nie wymaga kont. Lista, oceny, notatki i preferencje są przechowywane na tym urządzeniu oraz — jeśli włączone — na prywatnym koncie iCloud. Opcjonalne integracje (SIMKL, TMDB) można połączyć do synchronizacji.
pt_br: O Cronica não exige contas. Sua lista, avaliações, notas e preferências ficam neste dispositivo e, se ativado, na sua conta privada do iCloud. Integrações opcionais (SIMKL, TMDB) podem ser conectadas para sincronizar.
pt_pt: O Cronica não exige contas. Sua lista, avaliações, notas e preferências ficam neste dispositivo e, se ativado, na sua conta privada do iCloud. Integrações opcionais (SIMKL, TMDB) podem ser conectadas para sincronizar.
ro: Cronica nu necesită conturi. Lista, evaluările, notele și preferințele sunt stocate pe acest dispozitiv și, dacă este activat, în contul tău privat iCloud. Poți conecta integrări opționale (SIMKL, TMDB) pentru sincronizare.
ru: Cronica не требует аккаунтов. Список, оценки, заметки и настройки хранятся на этом устройстве и — если включено — в вашем личном iCloud. Для синхронизации можно подключить интеграции (SIMKL, TMDB).
sk: Cronica nevyžaduje účty. Zoznam, hodnotenia, poznámky a preferencie sa ukladajú na tomto zariadení a – ak je zapnuté – v tvojom súkromnom iCloud účte. Voliteľné integrácie (SIMKL, TMDB) možno pripojiť na synchronizáciu.
sl: Cronica ne zahteva računov. Tvoja watchlist, ocene, zapiski in nastavitve so shranjeni na tej napravi in, če je omogočeno, v tvojem zasebnem iCloud računu. Izbirne povezave (SIMKL, TMDB) lahko povežeš za sinhronizacijo.
sv: Cronica kräver inga konton. Din lista, betyg, anteckningar och preferenser lagras på den här enheten och, om aktiverat, i ditt privata iCloud-konto. Valfria integrationer (SIMKL, TMDB) kan anslutas för synk.
ta: Cronica க்கு கணக்குகள் தேவையில்லை. உங்களின் கண்காணிப்புப் பட்டியல், மதிப்பீடுகள், குறிப்புகள் மற்றும் விருப்பத்தேர்வுகள் ஆகியவை இந்தச் சாதனத்தில் சேமிக்கப்பட்டு, இயக்கப்பட்டிருந்தால், உங்கள் தனிப்பட்ட iCloud கணக்கில் சேமிக்கப்படும். ஒத்திசைக்க விருப்ப ஒருங்கிணைப்புகளை (SIMKL, TMDB) இணைக்க முடியும்.
te: Cronica ఖాతాలు అవసరం లేదు. మీ వీక్షణ జాబితా, రేటింగ్‌లు, గమనికలు మరియు ప్రాధాన్యతలు ఈ పరికరంలో నిల్వ చేయబడతాయి మరియు ప్రారంభించబడితే, మీ ప్రైవేట్ iCloud ఖాతాలో. సమకాలీకరణ కోసం ఐచ్ఛిక ఇంటిగ్రేషన్‌లు (SIMKL, TMDB) కనెక్ట్ చేయబడతాయి.
th: Cronica ไม่จำเป็นต้องมีบัญชี รายการเฝ้าดู การให้คะแนน บันทึกย่อ และการตั้งค่าของคุณจะถูกจัดเก็บไว้ในอุปกรณ์นี้ และหากเปิดใช้งาน จะอยู่ในบัญชี iCloud ส่วนตัวของคุณ สามารถเชื่อมต่อการผสานรวมเพิ่มเติม (SIMKL, TMDB) เพื่อการซิงค์ได้
tr: Cronica hesap gerektirmez. Listeniz, puanlarınız, notlarınız ve tercihleriniz bu cihazda ve etkinse özel iCloud hesabınızda saklanır. Senkron için isteğe bağlı entegrasyonlar (SIMKL, TMDB) bağlanabilir.
uk: Cronica не потребує облікових записів. Список, оцінки, нотатки та налаштування зберігаються на цьому пристрої і — якщо ввімкнено — у вашому приватному iCloud. Для синхронізації можна підключити інтеграції (SIMKL, TMDB).
ur: Cronica کو اکاؤنٹس کی ضرورت نہیں ہے ۔ آپ کی واچ لسٹ، درجہ بندیاں، نوٹس اور ترجیحات اس ڈیوائس پر اور اگر فعال ہیں تو آپ کے نجی iCloud اکاؤنٹ میں محفوظ ہیں ۔ اختیاری انضمام (SIMKL، TMDB) کو مطابقت پذیری کے لیے منسلک کیا جا سکتا ہے ۔
vi: Cronica không yêu cầu tài khoản. Danh sách theo dõi, xếp hạng, ghi chú và tùy chọn của bạn được lưu trữ trên thiết bị này và nếu được bật, trong tài khoản iCloud riêng tư của bạn. Tích hợp tùy chọn (SIMKL, TMDB) có thể được kết nối để đồng bộ hóa.
zh_hans: Cronica 不需要账户。你的待看列表、评分、笔记和偏好保存在本设备上，若启用则也保存在你的私人 iCloud 账户中。可连接可选集成（SIMKL、TMDB）进行同步。
zh_hant: Cronica 不需要帳號。你的待看清單、評分、筆記和偏好儲存在本裝置上，若啟用則也儲存在你的私人 iCloud 帳號中。可連接可選整合（SIMKL、TMDB）進行同步。

source: Cronica links open in the app when possible. TMDB links are used when a Cronica link isn’t available.
ar: تُفتح روابط Cronica في التطبيق عندما يكون ذلك ممكناً. تُستخدم روابط TMDB عندما لا يتوفر رابط Cronica.
bn: Cronica লিঙ্কগুলি যখন সম্ভব অ্যাপে খোলা হয়। TMDB লিঙ্কগুলি ব্যবহার করা হয় যখন একটি Cronica লিঙ্ক পাওয়া যায় না।
ca: Els enllaços de Cronica s’obren a l’app quan és possible. Els enllaços de TMDB s’utilitzen quan no n’hi ha un de Cronica.
cs: Odkazy Cronica se otevírají v aplikaci, pokud je to možné. Odkazy TMDB se použijí, když odkaz Cronica není k dispozici.
da: Cronica-links åbnes i appen, når det er muligt. TMDB-links bruges, når et Cronica-link ikke er tilgængeligt.
de: Cronica-Links öffnen nach Möglichkeit in der App. TMDB-Links werden verwendet, wenn kein Cronica-Link verfügbar ist.
el: Οι σύνδεσμοι Cronica ανοίγουν στην εφαρμογή όταν είναι δυνατό. Χρησιμοποιούνται σύνδεσμοι TMDB όταν δεν υπάρχει διαθέσιμος σύνδεσμος Cronica.
es: Los enlaces de Cronica se abren en la app cuando es posible. Se usan enlaces de TMDB cuando no hay un enlace de Cronica disponible.
es_mx: Los enlaces Cronica se abren en la app cuando es posible. Se usan enlaces TMDB cuando un enlace Cronica no está disponible.
fi: Cronica-linkit avataan sovelluksessa, kun mahdollista. TMDB-linkkejä käytetään, kun Cronica-linkkiä ei ole saatavilla.
fr: Les liens Cronica s’ouvrent dans l’app quand c’est possible. Les liens TMDB sont utilisés quand un lien Cronica n’est pas disponible.
gu: Cronica લિંક્સ શક્ય હોય ત્યારે એપ્લિકેશનમાં ખુલે છે. જ્યારે Cronica લિંક ઉપલબ્ધ ન હોય ત્યારે TMDB લિંક્સનો ઉપયોગ કરવામાં આવે છે.
he: קישורי Cronica נפתחים באפליקציה כשאפשר. קישורי TMDB משמשים כשאין קישור Cronica.
hi: जब संभव हो Cronica लिंक ऐप में खुलते हैं। Cronica लिंक उपलब्ध न हो तो TMDB लिंक उपयोग होते हैं।
hr: Cronica poveznice otvaraju se u aplikaciji kad je to moguće. TMDB poveznice se koriste kad Cronica poveznica nije dostupna.
hu: A Cronica-hivatkozások lehetőség szerint az alkalmazásban nyílnak meg. TMDB-hivatkozásokat használunk, ha Cronica-hivatkozás nem érhető el.
id: Tautan Cronica dibuka di aplikasi jika memungkinkan. Tautan TMDB digunakan jika tautan Cronica tidak tersedia.
it: I link Cronica si aprono nell’app quando possibile. I link TMDB vengono usati quando un link Cronica non è disponibile.
ja: 可能な場合、Cronicaリンクはアプリ内で開きます。Cronicaリンクが利用できない場合はTMDBリンクが使用されます。
kn: Cronica ಲಿಂಕ್‌ಗಳು ಸಾಧ್ಯವಾದಾಗ ಅಪ್ಲಿಕೇಶನ್‌ನಲ್ಲಿ ತೆರೆಯುತ್ತವೆ. Cronica ಲಿಂಕ್ ಲಭ್ಯವಿಲ್ಲದಿದ್ದಾಗ TMDB ಲಿಂಕ್‌ಗಳನ್ನು ಬಳಸಲಾಗುತ್ತದೆ.
ko: 가능한 경우 Cronica 링크는 앱에서 열립니다. Cronica 링크를 사용할 수 없을 때 TMDB 링크가 사용됩니다.
ml: Cronica ലിങ്കുകൾ സാധ്യമാകുമ്പോൾ ആപ്പിൽ തുറക്കുന്നു. ഒരു Cronica ലിങ്ക് ലഭ്യമല്ലാത്തപ്പോൾ TMDB ലിങ്കുകൾ ഉപയോഗിക്കുന്നു.
mr: Cronica लिंक शक्य असेल तेव्हा ॲपमध्ये उघडतात. जेव्हा Cronica लिंक उपलब्ध नसते तेव्हा TMDB दुवे वापरले जातात.
ms: Pautan Cronica dibuka dalam aplikasi jika boleh. Pautan TMDB digunakan jika pautan Cronica tidak tersedia.
nb: Cronica-lenker åpnes i appen når det er mulig. TMDB-lenker brukes når en Cronica-lenke ikke er tilgjengelig.
nl: Cronica-links openen in de app wanneer mogelijk. TMDB-links worden gebruikt wanneer een Cronica-link niet beschikbaar is.
or: ଯେତେବେଳେ ସମ୍ଭବ ଆପରେ Cronica ଲିଙ୍କ୍ ଖୋଲାଯାଏ | ଯେତେବେଳେ Cronica ଲିଙ୍କ ଉପଲବ୍ଧ ନଥାଏ TMDB ଲିଙ୍କଗୁଡ଼ିକ ବ୍ୟବହୃତ ହୁଏ |
pa: ਜਦੋਂ ਵੀ ਸੰਭਵ ਹੋਵੇ ਐਪ ਵਿੱਚ Cronica ਲਿੰਕ ਖੁੱਲ੍ਹਦੇ ਹਨ। TMDB ਲਿੰਕਾਂ ਦੀ ਵਰਤੋਂ ਉਦੋਂ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਜਦੋਂ ਇੱਕ Cronica ਲਿੰਕ ਉਪਲਬਧ ਨਹੀਂ ਹੁੰਦਾ ਹੈ।
pl: Linki Cronica otwierają się w aplikacji, gdy to możliwe. Linki TMDB są używane, gdy link Cronica nie jest dostępny.
pt_br: Links Cronica abrem no app quando possível. Links TMDB são usados quando um link Cronica não está disponível.
pt_pt: Links Cronica abrem no app quando possível. Links TMDB são usados quando um link Cronica não está disponível.
ro: Linkurile Cronica se deschid în aplicație când e posibil. Linkurile TMDB sunt folosite când linkul Cronica nu e disponibil.
ru: Ссылки Cronica открываются в приложении, когда это возможно. Ссылки TMDB используются, если ссылка Cronica недоступна.
sk: Odkazy Cronica sa podľa možnosti otvoria v aplikácii. Odkazy TMDB sa použijú, keď odkaz Cronica nie je dostupný.
sl: Povezave Cronica se po možnosti odprejo v aplikaciji. Povezave TMDB se uporabijo, ko povezava Cronica ni na voljo.
sv: Cronica-länkar öppnas i appen när det är möjligt. TMDB-länkar används när en Cronica-länk inte är tillgänglig.
ta: Cronica இணைப்புகள் முடிந்தால் பயன்பாட்டில் திறக்கப்படும். Cronica இணைப்பு இல்லாதபோது TMDB இணைப்புகள் பயன்படுத்தப்படும்.
te: Cronica లింక్‌లు సాధ్యమైనప్పుడు యాప్‌లో తెరవబడతాయి. Cronica లింక్ అందుబాటులో లేనప్పుడు TMDB లింక్‌లు ఉపయోగించబడతాయి.
th: ลิงก์ Cronica จะเปิดในแอปเมื่อเป็นไปได้ ลิงก์ TMDB จะใช้เมื่อไม่มีลิงก์ Cronica
tr: Mümkün olduğunda Cronica bağlantıları uygulamada açılır. Cronica bağlantısı yoksa TMDB bağlantıları kullanılır.
uk: Посилання Cronica відкриваються в застосунку, коли це можливо. Посилання TMDB використовуються, якщо посилання Cronica недоступне.
ur: جب ممکن ہو تو Cronica لنکس ایپ میں کھلتے ہیں ۔ جب Cronica لنک دستیاب نہ ہو تو TMDB لنکس استعمال کیے جاتے ہیں ۔
vi: Liên kết Cronica mở trong ứng dụng khi có thể. Liên kết TMDB được sử dụng khi không có liên kết Cronica.
zh_hans: Cronica 链接会在可能时在 App 内打开。当 Cronica 链接不可用时，将使用 TMDB 链接。
zh_hant: Cronica 連結會在可能時於 App 內開啟。當 Cronica 連結不可用時，將使用 TMDB 連結。

source: Cronica needs Reminders access to create a reminder.
ar: يحتاج Cronica إلى إذن التذكيرات لإنشاء تذكير.
bn: Cronica একটি অনুস্মারক তৈরি করতে অনুস্মারক অ্যাক্সেস প্রয়োজন৷
ca: Cronica necessita accés a Recordatoris per crear un recordatori.
cs: Cronica potřebuje přístup k Připomínkám, aby mohla připomínku vytvořit.
da: Cronica har brug for adgang til Påmindelser for at oprette en påmindelse.
de: Cronica benötigt Zugriff auf Erinnerungen, um eine Erinnerung zu erstellen.
el: Το Cronica χρειάζεται πρόσβαση στα Υπενθυμίσεις για να δημιουργήσει υπενθύμιση.
es: Cronica necesita acceso a Recordatorios para crear un recordatorio.
es_mx: Cronica necesita acceso a Recordatorios para crear un recordatorio.
fi: Cronica tarvitsee Muistutusten käyttöoikeuden muistutuksen luomiseen.
fr: Cronica a besoin d’accéder aux Rappels pour créer un rappel.
gu: રિમાઇન્ડર બનાવવા માટે Cronica ને Reminders ની ઍક્સેસ જોઈએ છે.
he: Cronica זקוק לגישה לתזכורות כדי ליצור תזכורת.
hi: रिमाइंडर बनाने के लिए Cronica को रिमाइंडर अनुमति चाहिए।
hr: Cronica treba pristup Podsjetnicima za stvaranje podsjetnika.
hu: A Cronica emlékeztető létrehozásához Emlékeztetők hozzáférést igényel.
id: Cronica memerlukan akses Pengingat untuk membuat pengingat.
it: Cronica necessita dell’accesso a Promemoria per crearne uno.
ja: リマインダーを作成するには、Cronicaにリマインダーへのアクセスが必要です。
kn: ಜ್ಞಾಪನೆಯನ್ನು ರಚಿಸಲು Cronica ಗೆ ಜ್ಞಾಪನೆಗಳ ಪ್ರವೇಶದ ಅಗತ್ಯವಿದೆ.
ko: 미리 알림을 만들려면 Cronica에 미리 알림 접근 권한이 필요합니다.
ml: ഒരു റിമൈൻഡർ സൃഷ്‌ടിക്കാൻ Cronica-ന് റിമൈൻഡർ ആക്‌സസ് ആവശ്യമാണ്.
mr: स्मरणपत्र तयार करण्यासाठी Cronica ला स्मरणपत्र प्रवेश आवश्यक आहे.
ms: Cronica memerlukan akses Peringatan untuk mencipta peringatan.
nb: Cronica trenger tilgang til Påminnelser for å opprette en påminnelse.
nl: Cronica heeft toegang tot Herinneringen nodig om een herinnering te maken.
or: ଏକ ସ୍ମାରକ ସୃଷ୍ଟି କରିବାକୁ Cronica ରିମାଇଣ୍ଡର୍ସ ଆକ୍ସେସ୍ ଆବଶ୍ୟକ କରେ |
pa: Cronica ਨੂੰ ਰੀਮਾਈਂਡਰ ਬਣਾਉਣ ਲਈ ਰੀਮਾਈਂਡਰ ਐਕਸੈਸ ਦੀ ਲੋੜ ਹੈ।
pl: Cronica potrzebuje dostępu do Przypomnień, aby utworzyć przypomnienie.
pt_br: O Cronica precisa de acesso aos Lembretes para criar um lembrete.
pt_pt: O Cronica precisa de acesso aos Lembretes para criar um lembrete.
ro: Cronica are nevoie de acces la Memento-uri pentru a crea un memento.
ru: Cronica нужен доступ к Напоминаниям, чтобы создать напоминание.
sk: Cronica potrebuje prístup k Pripomienkam na vytvorenie pripomienky.
sl: Cronica potrebuje dostop do Opomnikov za ustvarjanje opomnika.
sv: Cronica behöver åtkomst till Påminnelser för att skapa en påminnelse.
ta: நினைவூட்டலை உருவாக்க Cronica க்கு நினைவூட்டல் அணுகல் தேவை.
te: రిమైండర్‌ని సృష్టించడానికి Cronicaకి రిమైండర్‌ల యాక్సెస్ అవసరం.
th: Cronica ต้องการการเข้าถึงการแจ้งเตือนเพื่อสร้างการแจ้งเตือน
tr: Cronica anımsatıcı oluşturmak için Anımsatıcılar erişimine ihtiyaç duyar.
uk: Cronica потрібен доступ до Нагадувань, щоб створити нагадування.
ur: Cronica کو یاد دہانی بنانے کے لیے یاد دہانیوں تک رسائی کی ضرورت ہے ۔
vi: Cronica cần quyền truy cập Lời nhắc để tạo lời nhắc.
zh_hans: Cronica 需要“提醒事项”权限才能创建提醒。
zh_hant: Cronica 需要「提醒事項」權限才能建立提醒。

source: Customize Home
ar: تخصيص الرئيسية
bn: হোম কাস্টমাইজ করুন
ca: Personalitza l’inici
cs: Přizpůsobit Domů
da: Tilpas startside
de: Home anpassen
el: Προσαρμογή αρχικής
es: Personalizar inicio
es_mx: Personalizar Inicio
fi: Mukauta etusivua
fr: Personnaliser l’accueil
gu: હોમ કસ્ટમાઇઝ કરો
he: התאם בית
hi: होम अनुकूलित करें
hr: Prilagodi Početnu
hu: Kezdőlap testreszabása
id: Sesuaikan Beranda
it: Personalizza Home
ja: ホームをカスタマイズ
kn: ಮುಖಪುಟವನ್ನು ಕಸ್ಟಮೈಸ್ ಮಾಡಿ
ko: 홈 맞춤 설정
ml: വീട് ഇഷ്ടാനുസൃതമാക്കുക
mr: घर सानुकूलित करा
ms: Sesuaikan Laman Utama
nb: Tilpass hjem
nl: Start aanpassen
or: ଘର କଷ୍ଟମାଇଜ୍ କରନ୍ତୁ |
pa: ਘਰ ਨੂੰ ਅਨੁਕੂਲਿਤ ਕਰੋ
pl: Dostosuj ekran główny
pt_br: Personalizar Início
pt_pt: Personalizar início
ro: Personalizează Acasă
ru: Настроить главную
sk: Prispôsobiť Domov
sl: Prilagodi Domov
sv: Anpassa hem
ta: வீட்டைத் தனிப்பயனாக்கு
te: ఇంటిని అనుకూలీకరించండి
th: ปรับแต่งหน้าแรก
tr: Ana Sayfayı Özelleştir
uk: Налаштувати головну
ur: گھر کو حسب ضرورت بنائیں
vi: Tùy chỉnh trang chủ
zh_hans: 自定义首页
zh_hant: 自訂首頁

source: Cyan
ar: سماوي
ca: Cian
cs: Azurová
el: Κυανό
es: Cian
es_mx: Cian
fi: Syaani
he: ציאan
hi: सian
hr: Cijan
hu: Cián
id: Sian
it: Ciano
ja: シアン
ko: 시안
ms: Sian
nl: Cyaan
pl: Cyjan
pt_br: Ciano
pt_pt: Ciano
ro: Cian
ru: Голубой
sk: Azúrová
tr: Camgöbeği
uk: Блакитний
zh_hans: 青色
zh_hant: 青色

source: Czech Republic
ar: التشيك
bn: চেক প্রজাতন্ত্র
ca: República Txeca
cs: Česká republika
da: Tjekkiet
de: Tschechische Republik
el: Τσεχία
es: República Checa
es_mx: República Checa
fi: Tšekki
fr: République Tchèque
gu: ચેક રિપબ્લિક
he: צ'כיה
hi: चेक गणराज्य
hr: Češka
hu: Csehország
id: Republik Ceko
it: Repubblica Ceca
ja: チェコ
kn: ಜೆಕ್ ರಿಪಬ್ಲಿಕ್
ko: 체코
ml: ചെക്ക് റിപ്പബ്ലിക്
mr: झेक प्रजासत्ताक
ms: Republik Czech
nb: Tsjekkia
nl: Tsjechië
or: ଚେକ ଗଣରାଜ୍ୟ
pa: ਚੇਕ ਗਣਤੰਤਰ
pl: Czechy
pt_br: República Tcheca
pt_pt: República Checa
ro: Cehia
ru: Чехия
sk: Česká republika
sl: Češka
sv: Tjeckien
ta: செக் குடியரசு
te: చెక్ రిపబ్లిక్
th: สาธารณรัฐเช็ก
tr: Çekya
uk: Чехія
ur: جمہوریہ چیک
vi: Cộng hòa Séc
zh_hans: 捷克
zh_hant: 捷克
